/* Basic info */
NSHumanReadableCopyright = "Kiwi Fruitware 2011";
CFBundleName = "Burn";
CFBundleDisplayName = "Burn";
CFBundleHelpBookName = "Справка Burn";

/* File types */
"Image document" = "Изображение";
"Burn document" = "Документ Burn";
"Theme document" = "Тема Burn";

